import { ICONS } from '@constants';

export const homeServices = [
  {
    name: 'Вакцинация',
    icon: ICONS.SYRINGE,
    description: 'Вакцины играют решающую роль в защите ваших домашних животных от ряда предотвратимых заболеваний.',
  },
  {
    name: 'Домашняя консультация',
    icon: ICONS.PET_BAG,
    description: 'Наши опытные ветеринары привносят свои знания и заботу в ваш дом, гарантируя, что ваш питомец получит первоклассную медицинскую помощь в знакомой обстановке.',
  },
  {
    name: 'Стоматологическая помощь',
    icon: ICONS.TOOTH,
    description: 'Специализируясь на профилактике стоматологических проблем, мы производим чистку и лечения существующих заболеваний.',
  },
];